/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "文稿拖移错误";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "不允许拖移已修改过的文稿。请存储文稿“%@”。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "未能在文件系统中找到包含此文稿的目录。请尝试存储文稿或创建目录“%@”。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "未能在文件系统中找到此文稿。请尝试存储文稿“%@”。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "您不能从这个窗口中拖出文稿图标，因为此窗口没有指向一个文稿。";

